<!doctype html>
<html lang="ru">
<head>
	<meta charset="windows-1251">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
	<link rel="shortcut icon" href="{{asset('img/fav_icon.ico')}}" type="image/x-icon"/>
	<meta name="viewport"
		  content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link href="https://fonts.googleapis.com/css?family=Roboto" rel="stylesheet">
	<title>Политика защиты персональной информации пользователей сайта</title>
	<style>
		* {
			font-size: 11px;
		}
		ol {
			padding: 10px 0;
			padding-left: 10px;
		}
		li {
			padding-bottom: 10px;
		}
	</style>
</head>
<body>
	<h1 style="font-size: 18px; text-align: center; font-weight: bold; padding-bottom: 10px;">ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ САЙТА</h1>
	<p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую {{$setting['company_name']}} может получить о клиенте или партнере во время использования сайта –
		<a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>
	</p>
	<h2 style="font-size: 16px; font-weight: bold; padding-bottom: 10px;">ОСНОВНЫЕ ПОНЯТИЯ</h2>
	<ol>
		<li>
			<strong>В настоящей Политике конфиденциальности используются следующие термины и понятия:</strong>
			<p>
				<b>«АДМИНИСТРАЦИЯ»</b> <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a> (далее – Администрация сайта)» – уполномоченные сотрудники на управления технологической платформы, действующие от имени <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
			</p>
			<p>
				<b>«ПЕРСОНАЛЬНЫЕ ДАННЫЕ»</b> - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому/юридическому лицу, необходимая Обществу в связи с исполнением им договорных обязательств перед Пользователем/Клиентом. Кроме того к персональным данным относятся данные, которые автоматически передаются Сервисам в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы
			</p>
			<p>
				<b>«ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ»</b> - сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение персональных данных Клиентов.
			</p>
			<p>
				<b>«КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНЫХ ДАННЫХ»</b> - обязательное для соблюдения работниками Общества, получившими доступ к персональным данным, требование не допускать распространение персональных данных без согласия Клиента или иного законного основания.
			</p>
		</li>
		<li>
			<strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong>
			<ol>
				<li>
					Использование Пользователем/Клиентом сайта <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a> означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя/Клиента.
				</li>
				<li>
					В случае несогласия с условиями Политики конфиденциальности Пользователь/Клиент должен прекратить использование сайта <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>
				</li>
				<li>
					Администрация сайта <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a> проверяет достоверность персональных данных, предоставляемых Пользователем сайта.
				</li>
				<li>
					Пользователь/Клиент при пользовании Сайтом <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a> подтверждает, что
					<ul>
						<li>
							обладает всеми необходимыми правами, позволяющими ему осуществлять регистрацию (создание учетной записи) и использовать услуги сайта <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>
						</li>
						<li>
							указывает достоверную информацию о себе в объемах, необходимых для пользования услугами Сайта <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>, обязательные для заполнения поля для дальнейшего предоставления услуг сайта помечены специальным образом, вся иная информация предоставляется Пользователем/Клиентом по его собственному усмотрению
						</li>
						<li>
							осознает, что информация на Сайте, размещаемая Пользователем/Клиентом о себе, может становиться доступной для третьих лиц не оговоренных в настоящей Политике и может быть скопирована и распространена ими
						</li>
						<li>
							ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности. Ознакомление с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику является письменным согласием Пользователя/Клиента на сбор, хранение, обработку и передачу третьим лицам персональных данных предоставляемых Пользователем/Клиентом.
						</li>
					</ul>
				</li>
			</ol>
		</li>
		<li>
			<strong>ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</strong>
			<ol>
				<li>
					Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при заполнении формы обратной связи на сайте <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>
				</li>
				<li>
					Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем/Клиентом путём заполнения регистрационной формы на Сайте <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>
				</li>
				<li>
					Администрация осуществляет сбор статистики об IP-адресах своих пользователей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых рекламных компаний и финансовых платежей.
				</li>
			</ol>
		</li>
		<li>
			<strong>ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</strong>
			<ol>
				<li>
					Персональные данные Пользователя/Клиента Администрация сайта <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a> может использовать в целях:
					<ul>
						<li>
							Создания учетной записи и дальнейшей аутентификации и предоставления Пользователю/Клиенту доступа к личному кабинету
						</li>
						<li>
							Установления с Пользователем/Клиентом обратной связи, включая направление уведомлений, запросов, рассылок, смс рассылок, касающихся использования Сайта и предложений {{$setting['company_name']}}.
						</li>
						<li>
							Определения места нахождения Пользователя/Клиента для обеспечения безопасности, предотвращения мошенничества
						</li>
						<li>
							Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем/Клиентом
						</li>
						<li>
							Предоставления Пользователю/Клиенту эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта
						</li>
						<li>
							Предоставления Пользователю/Клиенту с его согласия, обновлений сайта/системы, специальных предложений, новостной рассылки и иных сведений от имени Сайта
						</li>
					</ul>
				</li>
			</ol>
		</li>
		<li>
			<strong>СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ</strong>
			<ol>
				<li>
					Обработка персональных данных Пользователя/Клиента осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
				</li>
				<li>
					Обработка персональных данных Пользователя/Клиента осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
				</li>
				<li>
					В случае не согласия Пользователя/Клиента в получении информации от Общества с ограниченной ответственностью «Корпорация Инноваций НН» и/или Аффилированных лиц Пользователь/Клиент может отписаться от рассылки:
					<ul>
						<li>
							кликнув по ссылке Отписаться внизу письма;
						</li>
						<li>
							в личном кабинете на Сайте, путем снятия ранее выбранных опций;
						</li>
						<li>
							путем направления уведомления на электронную почту {{$setting['email']}} или при телефонном обращении в контакт-центр {{$setting['phone']}}.
						</li>
						<li>
							При поступлении уведомлений на электронную почту {{$setting['phone']}} или при телефонном обращении в контакт-центр в специальном программном обеспечении для учета действий по соответствующему Пользователю/Клиенту, создается обращение по итогам полученной от Пользователя/Клиента информации. Обращение обрабатывается максимум в течение 24 часов. В результате информация о Пользователе/Клиенте не включается в сегмент рассылок.
						</li>
					</ul>
				</li>
			</ol>
		</li>
		<li>
			<strong>Обязательства сторон</strong>
			<ol>
				<li>
					Пользователь/Клиент обязан:
					<ul>
						<li>
							Предоставить актуальную информацию о персональных данных, необходимую для пользования Сайтом <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>.
						</li>
						<li>
							Обновить, дополнить предоставленную {{$setting['company_name']}} информацию о персональных данных в случае изменения данной информации.
						</li>
					</ul>
				</li>
				<li>
					Администрация сайта обязана:
					<ul>
						<li>
							Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.
						</li>
						<li>
							Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя/Клиента, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя/Клиента, за исключением требований в соответствии с законодательством Российской Федерации
						</li>
						<li>
							Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя/Клиента согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.
						</li>
						<li>
							Пользователь/Клиент может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, воспользовавшись функцией редактирования персональных данных в разделе, либо в персональном разделе соответствующего Сервиса. Пользователь/Клиент обязан заботится о своевременности внесения изменений в ранее предоставленную информацию, ее актуализации, в противном случае {{$setting['company_name']}} не несет ответственности за неполучение уведомлений, товаров/услуг и т.п.
						</li>
					</ul>
				</li>
			</ol>
		</li>
		<li>
			<strong>ОТВЕТСТВЕННОСТЬ СТОРОН</strong>
			<ol>
				<li>
					Администрация сайта, не исполнившая свои обязательства, несёт ответственность в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.
				</li>
				<li>
					В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:
				</li>
				<li>
					Стала публичным достоянием до её утраты или разглашения.
				</li>
				<li>
					Была получена от третьей стороны до момента её получения Администрацией сайта.
				</li>
				<li>
					Была разглашена с согласия Пользователя/Клиента или самим Пользователем/Клиентом
				</li>
			</ol>
		</li>
		<li>
			<strong>РАЗРЕШЕНИЕ СПОРОВ</strong>
			<ol>
				<li>
					До обращения в суд с иском по спорам, возникающим из отношений между Пользователем/Клиентом сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).
				</li>
				<li>
					Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
				</li>
				<li>
					К настоящей Политике конфиденциальности и отношениям между Пользователем/Клиентом и Администрацией сайта применяется действующее законодательство Российской Федерации
				</li>
			</ol>
		</li>
		<li>
			<strong>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</strong>
			<ol>
				<li>
					Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя/Клиента
				</li>
				<li>
					Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности
				</li>
				<li>
					Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать Администрации Сайта по телефону {{$setting['phone']}} или на электронный адрес: {{$setting['email']}}.
				</li>
				<li>
					Действующая Политика конфиденциальности размещена на странице по адресу <a href="{{route('index')}}">www.{{$_SERVER['SERVER_NAME']}}</a>.
				</li>
			</ol>
		</li>
	</ol>
	<div class="block" style="padding-top: 50px;">
		<p>{{$setting['company_name']}}</p>
		@if(isset($setting['adress']))
			<p>Юридический адрес : {{$setting['adress']}}</p>
		@endif
		@if(isset($setting['post_adress']))
			<p>Почтовый адрес: {{$setting['post_adress']}}</p>
		@endif
		@if(isset($setting['inn']))
			<p>ИНН: {{$setting['inn']}}</p>
		@endif
		@if(isset($setting['kpp']))
			<p>КПП: {{$setting['kpp']}}</p>
		@endif
		@if(isset($setting['ogrn']))
			<p>ОГРН: {{$setting['ogrn']}}</p>
		@endif
		@if(isset($setting['rs']))
			<p>Р/С: {{$setting['rs']}}</p>
		@endif
		@if(isset($setting['ao']))
			<p>БАНК: {{$setting['ao']}}</p>
		@endif
		@if(isset($setting['bik']))
			<p>БИК: {{$setting['bik']}}</p>
		@endif
	</div>


</body>
</html>